Repository: Infomaniak/desktop-kDrive
Catalog: src/gui4/windows/kDrive client/kDrive client/Strings/*/Resources.resw
Source language: en_us
Languages: da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, it_it, nb_no, nl_nl, pl_pl, pt_pt, sv_se

# feedbackSetting
source: Help us improve kDrive
da_dk: Hjælp os med at forbedre kDrive
de_de: Helfen Sie uns, kDrive zu verbessern
el_gr: Βοηθήστε μας να βελτιώσουμε το kDrive
es_es: Ayúdenos a mejorar kDrive
fi_fi: Auta meitä parantamaan kDrivea
fr_fr: Aidez-nous à améliorer kDrive
it_it: Aiutaci a migliorare kDrive
nb_no: Hjelp oss med å forbedre kDrive
nl_nl: Help ons kDrive te verbeteren
pl_pl: Pomóż nam ulepszyć kDrive
pt_pt: Ajude-nos a melhorar o kDrive
sv_se: Hjälp oss förbättra kDrive

# fileExistsErrorTitle
source: File already exists
da_dk: Filen eksisterer allerede
de_de: Datei existiert bereits
el_gr: Το αρχείο υπάρχει ήδη
es_es: El archivo ya existe
fi_fi: Tiedosto on jo olemassa
fr_fr: Le fichier existe déjà
it_it: Il file esiste già
nb_no: Filen finnes allerede
nl_nl: Bestand bestaat al
pl_pl: Plik już istnieje
pt_pt: O ficheiro já existe
sv_se: Filen finns redan

source: File sync mode
da_dk: Filsynkroniseringstilstand
de_de: Dateisynchronisierungsmodus
el_gr: Λειτουργία συγχρονισμού αρχείων
es_es: Modo de sincronización de archivos
fi_fi: Tiedostojen synkronointitila
fr_fr: Mode de synchronisation des fichiers
it_it: Modalità di sincronizzazione file
nb_no: Filsynkroniseringsmodus
nl_nl: Bestandssynchronisatiemodus
pl_pl: Tryb synchronizacji plików
pt_pt: Modo de sincronização de ficheiros
sv_se: Filsynkroniseringsläge

# fileSyncModeDescription
source: Define how your files are stored and accessed.
da_dk: Definer, hvordan dine filer gemmes og tilgås.
de_de: Legen Sie fest, wie Ihre Dateien gespeichert und abgerufen werden.
el_gr: Καθορίστε τον τρόπο αποθήκευσης και πρόσβασης στα αρχεία σας.
es_es: Defina cómo se almacenan y se accede a sus archivos.
fi_fi: Määritä, miten tiedostosi tallennetaan ja miten niihin pääsee.
fr_fr: Définissez comment vos fichiers sont stockés et accessibles.
it_it: Definisci come i tuoi file vengono archiviati e accessibili.
nb_no: Definer hvordan filene dine lagres og åpnes.
nl_nl: Bepaal hoe uw bestanden worden opgeslagen en geopend.
pl_pl: Zdefiniuj sposób przechowywania i dostępu do plików.
pt_pt: Defina como os seus ficheiros são armazenados e acedidos.
sv_se: Definiera hur dina filer lagras och används.

source: Files to exclude
da_dk: Filer der skal udelukkes
de_de: Auszuschliessende Dateien
el_gr: Αρχεία για εξαίρεση
es_es: Archivos a excluir
fi_fi: Poissuljetavat tiedostot
fr_fr: Fichiers à exclure
it_it: File da escludere
nb_no: Filer som skal ekskluderes
nl_nl: Te uitsluiten bestanden
pl_pl: Pliki do wykluczenia
pt_pt: Ficheiros a ignorar
sv_se: Filer att exkludera

# folderFavorites
source: Favorites
da_dk: Favoritter
de_de: Favoriten
el_gr: Αγαπημένα
es_es: Favoritos
fi_fi: Suosikit
fr_fr: Favoris
it_it: Preferiti
nb_no: Favoritter
nl_nl: Favorieten
pl_pl: Ulubione
pt_pt: Favoritos
sv_se: Favoriter

# folderShares
source: Shares
da_dk: Delinger
de_de: Freigaben
el_gr: Κοινοποιήσεις
es_es: Compartidos
fi_fi: Jaot
fr_fr: Partages
it_it: Condivisioni
nb_no: Delinger
nl_nl: Gedeeld
pl_pl: Udostępnienia
pt_pt: Partilhas
sv_se: Delningar

# folderTrash
source: Trash
da_dk: Papirkurv
de_de: Papierkorb
el_gr: Κάδος απορριμμάτων
es_es: Papelera
fi_fi: Roskakori
fr_fr: Corbeille
it_it: Cestino
nb_no: Papirkurv
nl_nl: Prullenbak
pl_pl: Kosz
pt_pt: Reciclagem
sv_se: Papperskorg

# forOneHour
source: For 1 hour
da_dk: I 1 time
de_de: Für 1 Stunde
el_gr: Για 1 ώρα
es_es: Durante 1 hora
fi_fi: 1 tunniksi
fr_fr: Pendant 1 heure
it_it: Per 1 ora
nb_no: I 1 time
nl_nl: Gedurende 1 uur
pl_pl: Na 1 godzinę
pt_pt: Durante 1 hora
sv_se: I 1 timme

source: For one week
da_dk: I en uge
de_de: Für eine Woche
el_gr: Για μία εβδομάδα
es_es: Durante una semana
fi_fi: Viikoksi
fr_fr: Pendant une semaine
it_it: Per una settimana
nb_no: I én uke
nl_nl: Gedurende een week
pl_pl: Na jeden tydzień
pt_pt: Durante uma semana
sv_se: I en vecka

source: For three days
da_dk: I tre dage
de_de: Für drei Tage
el_gr: Για τρεις ημέρες
es_es: Durante tres días
fi_fi: Kolmeksi päiväksi
fr_fr: Pendant trois jours
it_it: Per tre giorni
nb_no: I tre dager
nl_nl: Gedurende drie dagen
pl_pl: Na trzy dni
pt_pt: Durante três dias
sv_se: I tre dagar

# greetingLabel
source: Hello %@, %@
da_dk: Hej %1$s, %2$s
de_de: Hallo %@, %@
el_gr: Γεια σας %@, %@
es_es: Hola %@, %@
fi_fi: Hei %@, %@
fr_fr: Bonjour %@, %@
it_it: Ciao %@, %@
nb_no: Hei %@, %@
nl_nl: Hallo %@, %@
pl_pl: Cześć %@, %@
pt_pt: Olá %@, %@
sv_se: Hej %1$s, %2$s

source: Infomaniak Support
el_gr: Υποστήριξη Infomaniak
es_es: Soporte de Infomaniak
fi_fi: Infomaniakin tuki
fr_fr: Support Infomaniak
it_it: Supporto Infomaniak
nl_nl: Infomaniak Ondersteuning
pl_pl: Wsparcie Infomaniak
pt_pt: Suporte Infomaniak

# informationBlockKDriveFullSubtitle
source: Free up space or upgrade your plan to continue syncing your files.
da_dk: Frigør plads eller opgrader din plan for at fortsætte med at synkronisere dine filer.
de_de: Geben Sie Speicherplatz frei oder upgraden Sie Ihren Plan, um Ihre Dateien weiterhin zu synchronisieren.
el_gr: Ελευθερώστε χώρο ή αναβαθμίστε το πλάνο σας για να συνεχίσετε να συγχρονίζετε τα αρχεία σας.
es_es: Libere espacio o actualice su plan para continuar sincronizando sus archivos.
fi_fi: Vapauta tilaa tai päivitä pakettisi jatkaaksesi tiedostojen synkronointia.
fr_fr: Libérez de l’espace ou mettez votre forfait à niveau pour continuer à synchroniser vos fichiers.
it_it: Libera spazio o aggiorna il tuo piano per continuare a sincronizzare i tuoi file.
nb_no: Frigjør plass eller oppgrader planen din for å fortsette å synkronisere filene dine.
nl_nl: Maak ruimte vrij of upgrade uw abonnement om uw bestanden te blijven synchroniseren.
pl_pl: Zwolnij miejsce lub uaktualnij plan, aby nadal synchronizować pliki.
pt_pt: Liberte espaço ou atualize o seu plano para continuar a sincronizar os seus ficheiros.
sv_se: Frgör utrymme eller uppgradera ditt abonnemang för att fortsätta synkronisera dina filer.

# informationBlockKDriveFullTitle
source: Your kDrive is full
da_dk: Dit kDrive er fuldt
de_de: Ihr kDrive ist voll
el_gr: Το kDrive σας είναι γεμάτο
es_es: Su kDrive está lleno
fi_fi: kDrivesi on täynnä
fr_fr: Votre kDrive est plein
it_it: Il tuo kDrive è pieno
nb_no: kDrive-en din er full
nl_nl: Uw kDrive is vol
pl_pl: Twój kDrive jest pełny
pt_pt: O seu kDrive está cheio
sv_se: Din kDrive är full

# informationBlockSynchroErrorSubtitle
source: Some files could not be synced.
da_dk: Nogle filer kunne ikke synkroniseres.
de_de: Einige Dateien konnten nicht synchronisiert werden.
el_gr: Ορισμένα αρχεία δεν μπόρεσαν να συγχρονιστούν.
es_es: Algunos archivos no pudieron sincronizarse.
fi_fi: Joitakin tiedostoja ei voitu synkronoida.
fr_fr: Certains fichiers n’ont pas pu être synchronisés.
it_it: Alcuni file non hanno potuto essere sincronizzati.
nb_no: Noen filer kunne ikke synkroniseres.
nl_nl: Sommige bestanden konden niet worden gesynchroniseerd.
pl_pl: Niektóre pliki nie mogły zostać zsynchronizowane.
pt_pt: Alguns ficheiros não puderam ser sincronizados.
sv_se: Vissa filer kunde inte synkroniseras.

# informationBlockTmpDirAccessErrorSubtitle
source: We cannot access your files. Restart the application to resume sync. If the problem continues, contact support.
da_dk: Vi kan ikke få adgang til dine filer. Genstart programmet for at genoptage synkronisering. Hvis problemet fortsætter, kontakt support.
de_de: Wir können nicht auf Ihre Dateien zugreifen. Starten Sie die Anwendung neu, um die Synchronisierung fortzusetzen. Wenn das Problem weiterhin besteht, wenden Sie sich an den Support.
el_gr: Δεν μπορούμε να αποκτήσουμε πρόσβαση στα αρχεία σας. Επανεκκινήστε την εφαρμογή για να συνεχίσετε τον συγχρονισμό. Εάν το πρόβλημα συνεχίζεται, επικοινωνήστε με την υποστήριξη.
es_es: No podemos acceder a sus archivos. Reinicie la aplicación para reanudar la sincronización. Si el problema continúa, contacte con el soporte.
fi_fi: Emme pääse tiedostoihisi. Käynnistä sovellus uudelleen synkronoinnin jatkamiseksi. Jos ongelma jatkuu, ota yhteyttä tukeen.
fr_fr: Nous n’arrivons pas à accéder à vos fichiers. Redémarrez l’application pour relancer la synchronisation. Si le problème continue, contactez le support.
it_it: Non riusciamo ad accedere ai tuoi file. Riavvia l’applicazione per riprendere la sincronizzazione. Se il problema continua, contatta il supporto.
nb_no: Vi har ikke tilgang til filene dine. Start programmet på nytt for å gjenoppta synkronisering. Hvis problemet vedvarer, ta kontakt med support.
nl_nl: We kunnen geen toegang krijgen tot uw bestanden. Start de applicatie opnieuw op om de synchronisatie te hervatten. Als het probleem aanhoudt, neem dan contact op met ondersteuning.
pl_pl: Nie możemy uzyskać dostępu do Twoich plików. Uruchom ponownie aplikację, aby wznowić synchronizację. Jeśli problem będzie się powtarzać, skontaktuj się ze wsparciem.
pt_pt: Não conseguimos aceder aos seus ficheiros. Reinicie a aplicação para retomar a sincronização. Se o problema continuar, contacte o suporte.
sv_se: Vi kan inte komma åt dina filer. Starta om programmet för att återuppta synkroniseringen. Om problemet fortsätter, kontakta support.

# informationBlockTmpDirAccessErrorTitle
source: Connection to kDrive interrupted
da_dk: Forbindelsen til kDrive afbrudt
de_de: Verbindung zu kDrive unterbrochen
el_gr: Διακόπηκε η σύνδεση με το kDrive
es_es: Conexión a kDrive interrumpida
fi_fi: Yhteys kDriveen keskeytyi
fr_fr: Connexion à kDrive interrompue
it_it: Connessione a kDrive interrotta
nb_no: Tilkobling til kDrive avbrutt
nl_nl: Verbinding met kDrive onderbroken
pl_pl: Połączenie z kDrive zostało przerwane
pt_pt: Ligação ao kDrive interrompida
sv_se: Anslutning till kDrive avbruten

# itemUnavailableBrowserFallback
source: This item is not available on this device. It will open in your browser.
da_dk: Dette element er ikke tilgængeligt på denne enhed. Det åbnes i din browser.
de_de: Dieses Element ist auf diesem Gerät nicht verfügbar. Es wird in Ihrem Browser geöffnet.
el_gr: Αυτό το στοιχείο δεν είναι διαθέσιμο σε αυτή τη συσκευή. Θα ανοίξει στο πρόγραμμα περιήγησής σας.
es_es: Este elemento no está disponible en este dispositivo. Se abrirá en su navegador.
fi_fi: Tämä kohde ei ole käytettävissä tällä laitteella. Se avautuu selaimessasi.
fr_fr: Cet élément n’est pas disponible sur cet appareil. Il s’ouvrira dans votre navigateur.
it_it: Questo elemento non è disponibile su questo dispositivo. Si aprirà nel tuo browser.
nb_no: Dette elementet er ikke tilgjengelig på denne enheten. Det vil åpnes i nettleseren din.
nl_nl: Dit item is niet beschikbaar op dit apparaat. Het wordt geopend in uw browser.
pl_pl: Ten element nie jest dostępny na tym urządzeniu. Otworzy się w Twojej przeglądarce.
pt_pt: Este item não está disponível neste dispositivo. Será aberto no seu navegador.
sv_se: Det här objektet är inte tillgängligt på den här enheten. Det öppnas i din webbläsare.

# labelAccessRightsModified
source: Access rights modified
da_dk: Adgangsrettigheder ændret
de_de: Zugriffsrechte geändert
el_gr: Τα δικαιώματα πρόσβασης τροποποιήθηκαν
es_es: Derechos de acceso modificados
fi_fi: Käyttöoikeuksia muutettu
fr_fr: Droits d’accès modifiés
it_it: Diritti di accesso modificati
nb_no: Tilgangsrettigheter endret
nl_nl: Toegangsrechten gewijzigd
pl_pl: Prawa dostępu zmienione
pt_pt: Direitos de acesso modificados
sv_se: Åtkomsträttigheter ändrade

# labelActivated
source: Enabled
da_dk: Aktiveret
el_gr: Ενεργοποιημένο
fi_fi: Käytössä
nb_no: Aktivert
nl_nl: Ingeschakeld
pl_pl: Włączono
pt_pt: Ativado
sv_se: Aktiverad

# labelAgo
source: %@ ago
da_dk: for %s siden
de_de: Vor %@
el_gr: πριν από %@
es_es: hace %@
fi_fi: %@ sitten
fr_fr: il y a %@
it_it: %@ fa
nb_no: for %@ siden
nl_nl: %@ geleden
pl_pl: %@ temu
pt_pt: há %@
sv_se: för %s sedan

# labelAllFolders
source: All folders
da_dk: Alle mapper
de_de: Alle Ordner
el_gr: Όλοι οι φάκελοι
es_es: Todas las carpetas
fi_fi: Kaikki kansiot
fr_fr: Tous les dossiers
it_it: Tutte le cartelle
nb_no: Alle mapper
nl_nl: Alle mappen
pl_pl: Wszystkie foldery
pt_pt: Todas as pastas
sv_se: Alla mappar

# labelAllkDrive
source: All kDrive
da_dk: Hele kDrive
de_de: Alle kDrive
el_gr: Όλο το kDrive
es_es: Todo kDrive
fi_fi: Koko kDrive
fr_fr: Tout le kDrive
it_it: Tutti i kDrive
nb_no: Hele kDrive
nl_nl: Geheel kDrive
pl_pl: Cały kDrive
pt_pt: Todo o kDrive
sv_se: Hela kDrive

# labelAllowTracking
source: Allow tracking
da_dk: Tillad sporing
de_de: Tracking erlauben
el_gr: Να επιτρέπεται η παρακολούθηση
es_es: Permitir seguimiento
fi_fi: Salli seuranta
fr_fr: Autoriser le suivi
it_it: Consenti tracciamento
nb_no: Tillat sporing
nl_nl: Tracking toestaan
pl_pl: Zezwól na śledzenie
pt_pt: Permitir rastreamento
sv_se: Tillåt spårning

# labelAuthor
source: Author
da_dk: Forfatter
de_de: Autor
el_gr: Συντάκτης
es_es: Autor
fi_fi: Tekijä
fr_fr: Auteur
it_it: Autore
nb_no: Forfatter
nl_nl: Auteur
pl_pl: Autor
pt_pt: Autor
sv_se: Författare

# labelByDefault
source: By default
da_dk: Som standard
de_de: Standardmässig
el_gr: Από προεπιλογή
es_es: Por defecto
fi_fi: Oletuksena
it_it: Per impostazione predefinita
nb_no: Som standard
nl_nl: Standaard
pl_pl: Domyślnie
pt_pt: Por predefinição
sv_se: Som standard

# labelChooseConflictVersion
source: Choose which version of your files you want to keep.
da_dk: Vælg hvilken version af dine filer du vil beholde.
de_de: Wählen Sie aus, welche Version Ihrer Dateien Sie behalten möchten.
el_gr: Επιλέξτε ποια έκδοση των αρχείων σας θέλετε να διατηρήσετε.
es_es: Elija la versión de sus archivos que desea conservar.
fi_fi: Valitse, minkä version tiedostoistasi haluat säilyttää.
fr_fr: Choisissez la version de vos fichiers que vous souhaitez conserver.
it_it: Scegli quale versione dei tuoi file desideri conservare.
nb_no: Velg hvilken versjon av filene du vil beholde.
nl_nl: Kies welke versie van uw bestanden u wilt bewaren.
pl_pl: Wybierz wersję plików, którą chcesz zachować.
pt_pt: Escolha a versão dos seus ficheiros que pretende manter.
sv_se: Välj vilken version av dina filer du vill behålla.

# labelChooseConflictVersionIndividual
source: For each file, select the version to keep.
da_dk: For hver fil skal du vælge den version, der skal beholdes.
de_de: Wählen Sie für jede Datei die zu behaltende Version aus.
el_gr: Για κάθε αρχείο, επιλέξτε την έκδοση που θέλετε να διατηρήσετε.
es_es: Para cada archivo, seleccione la versión que desea conservar.
fi_fi: Valitse kullekin tiedostolle säilytettävä versio.
fr_fr: Pour chaque fichiers sélectionnez la version à conserver.
it_it: Per ogni file, seleziona la versione da conservare.
nb_no: For hver fil, velg versjonen som skal beholdes.
nl_nl: Selecteer voor elk bestand de te bewaren versie.
pl_pl: Dla każdego pliku wybierz wersję do zachowania.
pt_pt: Para cada ficheiro, selecione a versão a manter.
sv_se: Välj för varje fil vilken version som ska behållas.

# labelConflictDialogQuestion
source: Which version do you want to keep?
da_dk: Hvilken version vil du beholde?
de_de: Welche Version möchten Sie behalten?
el_gr: Ποια έκδοση θέλετε να διατηρήσετε;
es_es: ¿Qué versión desea conservar?
fi_fi: Minkä version haluat säilyttää?
fr_fr: Quelle version souhaitez-vous garder ?
it_it: Quale versione desideri conservare?
nb_no: Hvilken versjon vil du beholde?
nl_nl: Welke versie wilt u bewaren?
pl_pl: Którą wersję chcesz zachować?
pt_pt: Qual versão pretende manter?
sv_se: Vilken version vill du behålla?

# labelConflictDialogTitle
source: Choose the version to keep
da_dk: Vælg versionen der skal beholdes
de_de: Zu behaltende Version auswählen
el_gr: Επιλογή έκδοσης για διατήρηση
es_es: Elegir la versión a conservar
fi_fi: Valitse säilytettävä versio
fr_fr: Choisir la version à conserver
it_it: Scegli la versione da conservare
nb_no: Velg versjonen som skal beholdes
nl_nl: Kies de te bewaren versie
pl_pl: Wybierz wersję do zachowania
pt_pt: Escolher a versão a manter
sv_se: Välj vilken version som ska behållas

# labelConflictStrategyKeepLocalDescription
source: The online versions of these %@ files will be replaced by your local versions. Beware, this may overwrite your collaborators’ work.
da_dk: De online versioner af disse %s filer erstattes af dine lokale versioner. Vær opmærksom på, at dette kan overskrive dine samarbejdspartneres arbejde.
de_de: Die Online-Versionen dieser %@ Dateien werden durch Ihre lokalen Versionen ersetzt. Achtung: Dies kann die Arbeit Ihrer Mitarbeiter überschreiben.
el_gr: Οι διαδικτυακές εκδόσεις αυτών των %@ αρχείων θα αντικατασταθούν από τις τοπικές σας εκδόσεις. Προσοχή, αυτό μπορεί να αντικαταστήσει τη δουλειά των συνεργατών σας.
es_es: Las versiones en línea de estos %@ archivos serán reemplazadas por sus versiones locales. Tenga cuidado, esto puede sobrescribir el trabajo de sus colaboradores.
fi_fi: Näiden %@ tiedoston verkkoversiot korvataan paikallisilla versioillasi. Huomaa, että tämä voi ylikirjoittaa yhteistyötekijöittesi työn.
fr_fr: Les versions en ligne de ces %@ fichiers seront remplacées par vos versions locales. Attention, cela peut écraser le travail de vos collaborateurs.
it_it: Le versioni online di questi %@ file verranno sostituite dalle tue versioni locali. Attenzione, questa operazione potrebbe sovrascrivere il lavoro dei tuoi collaboratori.
nb_no: Nettversjonene av disse %@ filene vil bli erstattet av dine lokale versjoner. Vær oppmerksom på at dette kan overskrive samarbeidspartnernes arbeid.
nl_nl: De online versies van deze %@ bestanden worden vervangen door uw lokale versies. Let op: dit kan het werk van uw medewerkers overschrijven.
pl_pl: Wersje online tych %@ plików zostaną zastąpione Twoimi lokalnymi wersjami. Uwaga, może to nadpisać pracę Twoich współpracowników.
pt_pt: As versões online destes %@ ficheiros serão substituídas pelas suas versões locais. Atenção, isto pode substituir o trabalho dos seus colaboradores.
sv_se: Onlineversionerna av dessa %s filer ersätts av dina lokala versioner. Var uppmärksam, detta kan skriva över dina kollegors arbete.

# labelConflictStrategyKeepLocalTitle
source: Keep local versions only
da_dk: Behold kun lokale versioner
de_de: Nur lokale Versionen behalten
el_gr: Διατήρηση μόνο των τοπικών εκδόσεων
es_es: Conservar solo las versiones locales
fi_fi: Säilytä vain paikalliset versiot
fr_fr: Conserver uniquement les versions locales
it_it: Mantieni solo le versioni locali
nb_no: Behold bare lokale versjoner
nl_nl: Alleen lokale versies bewaren
pl_pl: Zachowaj tylko wersje lokalne
pt_pt: Manter apenas as versões locais
sv_se: Behåll bara lokala versioner

# labelConflictStrategyKeepMostRecentDescription
source: For each conflict, we will automatically keep the version (local or online) modified most recently. This is the safest choice in most cases.
da_dk: For hver konflikt bevarer vi automatisk den version (lokal eller online), der er ændret senest. Dette er det sikreste valg i de fleste tilfælde.
de_de: Bei jedem Konflikt behalten wir automatisch die zuletzt geänderte Version (lokal oder online). Dies ist in den meisten Fällen die sicherste Wahl.
el_gr: Για κάθε σύγκρουση, θα διατηρούμε αυτόματα την έκδοση (τοπική ή διαδικτυακή) που τροποποιήθηκε πιο πρόσφατα. Αυτή είναι η πιο ασφαλής επιλογή στις περισσότερες περιπτώσεις.
es_es: Para cada conflicto, conservaremos automáticamente la versión (local o en línea) modificada más recientemente. Esta es la opción más segura en la mayoría de los casos.
fi_fi: Kullekin ristiriidalle säilytetään automaattisesti viimeksi muokattu versio (paikallinen tai verkkoversio). Tämä on turvallisin valinta useimmissa tapauksissa.
fr_fr: Pour chaque conflit, nous conserverons automatiquement la version (locale ou en ligne) modifiée le plus récemment. C’est le choix le plus sûr dans la plupart des cas.
it_it: Per ogni conflitto, manterremo automaticamente la versione (locale o online) modificata più di recente. Questa è la scelta più sicura nella maggior parte dei casi.
nb_no: For hver konflikt vil vi automatisk beholde versjonen (lokal eller på nett) som ble endret sist. Dette er det sikreste valget i de fleste tilfeller.
nl_nl: Voor elk conflict bewaren we automatisch de meest recentelijk gewijzigde versie (lokaal of online). Dit is in de meeste gevallen de veiligste keuze.
pl_pl: W przypadku każdego konfliktu automatycznie zachowamy najnowszą wersję (lokalną lub online). To najbezpieczniejszy wybór w większości przypadków.
pt_pt: Para cada conflito, manteremos automaticamente a versão (local ou online) modificada mais recentemente. Esta é a escolha mais segura na maioria dos casos.
sv_se: För varje konflikt behåller vi automatiskt den version (lokal eller online) som senast ändrades. Det är det säkraste valet i de flesta fall.

# labelConflictStrategyKeepMostRecentTitle
source: Keep the most recent versions
da_dk: Behold de nyeste versioner
de_de: Die neuesten Versionen behalten
el_gr: Διατήρηση των πιο πρόσφατων εκδόσεων
es_es: Conservar las versiones más recientes
fi_fi: Säilytä uusimmat versiot
fr_fr: Conserver les versions les plus récentes
it_it: Mantieni le versioni più recenti
nb_no: Behold de nyeste versjonene
nl_nl: De meest recente versies bewaren
pl_pl: Zachowaj najnowsze wersje
pt_pt: Manter as versões mais recentes
sv_se: Behåll de senaste versionerna

# labelConflictStrategyKeepRemoteDescription
source: All local changes for these %@ files will be discarded. Useful if you know the important work is online on kDrive.
da_dk: Alle lokale ændringer for disse %s filer kasseres. Nyttigt, hvis du ved, at det vigtige arbejde er online på kDrive.
de_de: Alle lokalen Änderungen für diese %@ Dateien werden verworfen. Nützlich, wenn Sie wissen, dass die wichtige Arbeit online auf kDrive ist.
el_gr: Όλες οι τοπικές αλλαγές για αυτά τα %@ αρχεία θα απορριφθούν. Χρήσιμο εάν γνωρίζετε ότι η σημαντική εργασία βρίσκεται διαδικτυακά στο kDrive.
es_es: Todos los cambios locales de estos %@ archivos serán descartados. Útil si sabe que el trabajo importante está en línea en kDrive.
fi_fi: Kaikki näiden %@ tiedoston paikalliset muutokset hylätään. Hyödyllinen, jos tiedät tärkeän työn olevan verkossa kDrivessa.
fr_fr: Toutes les modifications locales pour ces %@ fichiers seront annulées. Utile si vous savez que le travail important est en ligne sur kDrive.
it_it: Tutte le modifiche locali per questi %@ file verranno scartate. È utile se sai che il lavoro importante è online su kDrive.
nb_no: Alle lokale endringer for disse %@ filene vil bli forkastet. Nyttig hvis du vet at det viktige arbeidet er på nett på kDrive.
nl_nl: Alle lokale wijzigingen voor deze %@ bestanden worden verwijderd. Handig als u weet dat het belangrijke werk online staat op kDrive.
pl_pl: Wszystkie lokalne zmiany dla tych %@ plików zostaną odrzucone. Przydatne, gdy wiesz, że ważna praca jest online w kDrive.
pt_pt: Todas as alterações locais destes %@ ficheiros serão descartadas. Útil se souber que o trabalho importante está online no kDrive.
sv_se: Alla lokala ändringar för dessa %s filer tas bort. Användbart om du vet att det viktiga arbetet finns online på kDrive.

# labelConflictStrategyKeepRemoteTitle
source: Keep online versions only
da_dk: Behold kun online versioner
de_de: Nur Online-Versionen behalten
el_gr: Διατήρηση μόνο των διαδικτυακών εκδόσεων
es_es: Conservar solo las versiones en línea
fi_fi: Säilytä vain verkkoversiot
fr_fr: Conserver uniquement les versions en ligne
it_it: Mantieni solo le versioni online
nb_no: Behold bare nettversjoner
nl_nl: Alleen online versies bewaren
pl_pl: Zachowaj tylko wersje online
pt_pt: Manter apenas as versões online
sv_se: Behåll bara onlineversionerna
